export const Data = [
  {
    question: "О нас",
    answer:
      "Наша цель - предоставить вам простой и надежный инструмент для ведения деловых переписок, а также безопасного хранения и передачи документов!",
  },
  {
    question: "Почему это надежно?",
    answer:
      "При записи информации в блокчейн, она остается там навсегда, без возможности изменить или подделать документ. Каждый документ записывается в уникальный блок",
  },
  {
    question: "Как работает цпочка блоков?",
    answer:
      "Блокчейн - это распределенная база данных, где каждый блок содержит информацию о предыдущем блоке и хеши для целостности данных.",
  },
];
