export const Data = [
  {
    question: "О нас",
    answer:
      "Наша цель - обеспечить вас легким и надежным доступом к миру криптовалютных операций, чтобы вы могли осуществлять сделки беспрепятственно!",
  },
  {
    question: "Почему это надежно?",
    answer:
      "Мы не храним данные о вашем кошельке. Подключение осуществляется напрямую к блокчейн сети, что обеспечивает надежную связь с валидаторами и точность транзакций.",
  },
  {
    question: "Как проходит сделка?",
    answer:
      "Все что требуется - подключить ваш кошелек через соответствующий интерфейс на сайте. Выберите активы для обмена и подтвердите транзакцию!",
  },
];
